{"translation-revision-date":"2023-02-07 08:59:54+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"404 error pages":["halaman eror 404"],"Internal search pages":["Halaman pencarian internal"],"Breadcrumbs for %1$s":["Breadcrumbs untuk %1$s"],"Site connections":["Koneksi situs"],"Enable feature":["Aktifkan fitur"],"Site features":["Fitur situs"],"Learn more":["Pelajari lebih lanjut"],"Site info":["Info situs"],"Show or hide our tools and controls in the attachment editor.":["Tampilkan atau sembunyikan alat dan kontrol kami di editor lampiran."],"Remove unregistered URL parameters":["Hapus parameter URL yang tidak terdaftar"],"Optimize Google Analytics utm tracking parameters":["Optimalkan parameter pelacakan utm Google Analytics"],"Remove WP-JSON API":["Hapus API WP-JSON"],"Remove emoji scripts":["Hapus skrip emoji"],"Remove Atom \/ RDF feeds":["Hapus feed Atom \/ RDF"],"Remove search results feeds":["Hapus feed hasil pencarian"],"Remove custom taxonomy feeds":["Hapus feed taksonomi khusus"],"Remove tag feeds":["Hapus feed tag"],"Remove category feeds":["Hapus feed kategori"],"Remove post type feeds":["Hapus feed tipe pos"],"Remove post authors feeds":["Hapus feed penulis pos"],"Remove post comments feeds":["Hapus feed komentar pos"],"Remove global comment feeds":["Hapus feed komentar global"],"Remove global feed":["Hapus feed global"],"Remove powered by HTTP header":["Hapus 'powered by HTTP header'"],"Remove generator tag":["Hapus tag generator"],"Remove oEmbed links":["Hapus tautan oEmbed"],"Remove RSD \/ WLW links":["Hapus Tautan RSD \/ WLW"],"Remove REST API links":["Hapus tautan REST API"],"Remove shortlinks":["Hapus shortlink"],"Show or hide our tools and controls in the content editor.":["Tampilkan atau sembunyikan alat dan kontrol kami di editor konten."],"Enable SEO controls and assessments":["Aktifkan kontrol dan penilaian SEO"],"Unlock with %1$s":["Buka dengan %1$s"],"We couldn’t find anything with that term.":["Kami tidak dapat menemukan apa pun dengan frasa itu."],"Search...":["Cari..."],"Quick search...":["Pencarian cepat..."],"No, continue editing":["Tidak, lanjut mengedit"],"Yes, discard changes":["Ya, abaikan perubahan"],"You are about to discard all unsaved changes. All of your settings will be reset to the point where you last saved. Are you sure you want to do this?":["Anda akan membuang semua perubahan yang belum disimpan. Semua pengaturan Anda akan diatur ulang ke titik terakhir kali disimpan. Apakah Anda yakin ingin melakukan ini?"],"Discard all changes":["Abaikan semua perubahan"],"Use the alternate organization name for acronyms, or a shorter version of your organization's name.":["Gunakan nama organisasi alternatif yang lebih singkat, atau versi yang lebih pendek dari nama organisasi Anda."],"Alternate organization name":["Nama organisasi alternatif"],"Use the alternate website name for acronyms, or a shorter version of your website's name.":["Gunakan nama situs web alternatif yang lebih singkat, atau versi yang lebih pendek dari nama situs web Anda."],"Alternate website name":["Nama situs web alternatif"],"You have selected the user %1$s%5$s%2$s as the person this site represents. Their user profile information will now be used in search results. %3$sUpdate their profile to make sure the information is correct%4$s.":["Anda telah memilih pengguna %1$s%5$s%2$s sebagai orang yang diwakili situs ini. Informasi profil pengguna mereka sekarang akan digunakan dalam hasil pencarian. %3$sPerbarui profil mereka untuk memastikan informasinya benar%4$s."],"Please tell us more about the person this site represents.":["Mohon tulis lebih lanjut tentang orang yang merepresentasikan situs ini."],"Tell us if you have any other profiles on the web that belong to your organization. This can be any number of profiles, like YouTube, LinkedIn, Pinterest, or even Wikipedia.":["Beri tahu kami jika Anda memiliki profil lain di web milik organisasi Anda. Misalnya: YouTube, LinkedIn, Pinterest, atau bahkan Wikipedia."],"Please tell us more about your organization. This information will help Google to understand your website, and improve your chance of getting rich results.":["Mohon beri tahu kami informasi lebih banyak tentang organisasi Anda. Informasi ini akan membantu Google untuk memahami situs web Anda, dan meningkatkan peluang Anda untuk mendapatkan hasil yang lebih baik."],"E.g. https:\/\/twitter.com\/yoast":["Mis. https:\/\/twitter.com\/yoast"],"E.g. https:\/\/facebook.com\/yoast":["Mis. https:\/\/facebook.com\/yoast"],"Other profiles":["Profil lainnya"],"Writing":["Menulis"],"You can determine the title and description for the blog page by %1$sediting the blog page itself%2$s.":["Anda dapat menentukan judul dan deskripsi halaman blog dengan %1$smengedit halaman blog itu sendiri%2$s."],"These are expert features, so make sure you know what you're doing before removing the parameters. %1$sRead more about how your site can be affected%2$s.":["Berikut adalah fitur ahli, jadi pastikan Anda tahu apa yang Anda lakukan sebelum menghapus parameter. %1$sBaca selengkapnya tentang bagaimana situs Anda dapat terpengaruh%2$s."],"Advanced: URL cleanup":["Tingkat lanjut: Pembersihan URL"],"Prevent crawling of internal site search URLs":["Cegah perayapan URL pencarian situs internal"],"Block internal site searches which match the patterns of known spam attacks.":["Blokir pencarian situs internal yang cocok dengan pola serangan spam yang diketahui."],"Block internal site searches which contain complex and non-alphanumeric characters, as they may be part of a spam attack.":["Blokir pencarian situs internal yang berisi karakter kompleks dan non-alfanumerik, karena mungkin merupakan bagian dari serangan spam."],"Enables advanced settings for protecting your internal site search URLs.":["Mengaktifkan pengaturan tingkat lanjut untuk melindungi URL penelusuran situs internal Anda."],"Your internal site search can create lots of confusing URLs for search engines, and can even be used as a way for SEO spammers to attack your site. Most sites will benefit from experimenting with these protections and optimizations, even if you don’t have a search feature in your theme.":["Pencarian situs internal Anda dapat membuat banyak URL yang membingungkan bagi mesin pencari, dan bahkan dapat digunakan sebagai cara bagi spammer SEO untuk menyerang situs Anda. Sebagian besar situs mendapat manfaat dari eksperimen menggunakan perlindungan dan pengoptimalan ini, bahkan jika Anda tidak memiliki fitur pencarian di tema Anda."],"Internal site search cleanup":["Pembersihan pencarian situs internal"],"Add a ‘disallow’ rule to your robots.txt file to prevent crawling of WordPress' JSON API endpoints.":["Tambahkan fungsi 'disallow' ke berkas robots.txt Anda untuk mencegah penelusuran endpoint API JSON WordPress."],"Remove JavaScript used for converting emoji characters in older browsers.":["Hapus JavaScript yang digunakan untuk mengonversi karakter emoji di browser lama."],"Remove URLs which provide alternative (legacy) formats of all of the above.":["Hapus URL yang menyediakan format alternatif (legacy) dari semua hal di atas."],"Remove URLs which provide information about your search results.":["Hapus URL yang memberikan informasi tentang hasil pencarian Anda."],"Remove URLs which provide information about your recent posts, for each custom taxonomy.":["Hapus URL yang memberikan informasi tentang pos terbaru Anda, untuk setiap taksonomi khusus."],"Remove URLs which provide information about your recent posts, for each tag.":["Hapus URL yang memberikan informasi tentang pos terbaru Anda, untuk setiap tag."],"Remove URLs which provide information about your recent posts, for each category.":["Hapus URL yang memberikan informasi tentang pos terbaru Anda, untuk setiap kategori."],"Remove URLs which provide information about your recent posts, for each post type.":["Hapus URL yang memberikan informasi tentang pos terbaru Anda, untuk setiap jenis pos."],"Remove URLs which provide information about recent posts by specific authors.":["Hapus URL yang memberikan informasi tentang pos terbaru oleh penulis tertentu."],"Remove URLs which provide information about recent comments on each post.":["Hapus URL yang memberikan informasi tentang komentar terbaru pada setiap pos."],"Remove URLs which provide an overview of recent comments on your site.":["Hapus URL yang memberikan gambaran umum tentang komentar terbaru di situs Anda."],"Remove URLs which provide an overview of your recent posts.":["Hapus URL yang memberikan gambaran umum tentang pos terbaru Anda."],"WordPress outputs your content in many different formats, across many different URLs (like RSS feeds of your posts and categories). It’s generally good practice to disable the formats you’re not actively using.":["WordPress menampilkan konten Anda dalam berbagai format, di banyak URL yang berbeda (seperti RSS feed dari pos dan kategori Anda). Biasanya merupakan praktik yang baik untuk menonaktifkan format yang tidak Anda gunakan secara aktif."],"Disable unwanted content formats":["Nonaktifkan format konten yang tidak diinginkan"],"Remove links which allow others sites to ‘ping’ yours when they link to you.":["Hapus tautan yang memungkinkan situs lain melakukan 'ping' ke situs Anda saat mereka menautkan ke Anda."],"Remove information about the plugins and software used by your site.":["Hapus informasi tentang plugin dan perangkat lunak yang digunakan oleh situs Anda."],"Remove links used for embedding your content on other sites.":["Hapus tautan yang digunakan untuk menyematkan konten Anda di situs lain."],"Remove links used by external systems for publishing content to your blog.":["Hapus tautan yang digunakan oleh sistem eksternal untuk menerbitkan konten ke blog Anda."],"Remove links to the location of your site’s REST API endpoints.":["Hapus tautan ke lokasi endpoint REST API situs Anda."],"Remove links to WordPress' internal 'shortlink' URLs for your posts.":["Hapus tautan ke URL 'shortlink' internal WordPress untuk pos Anda."],"Remove unwanted metadata":["Hapus metadata yang tidak diinginkan"],"Crawl optimization":["Pengoptimalan penelusuran"],"Removes unknown URL parameters via a %1$s redirect. E.g., %2$s will be redirected to %3$s":["Menghapus parameter URL yang tidak dikenal melalui pengalihan %1$s. Misalnya, %2$s akan dialihkan ke %3$s"],"Replaces %1$s tracking parameters with the (more performant) %2$s equivalent, via a %3$s redirect. E.g., %4$s will be redirected to %5$s":["Mengganti parameter pelacakan %1$s dengan yang setara (lebih berkinerja) %2$s, melalui pengalihan %3$s. Misalnya, %4$s akan dialihkan ke %5$s"],"Users and search engines may often request your URLs whilst using query parameters, like %1$s. These can be helpful for tracking, filtering, and powering advanced functionality - but they come with a performance and SEO ‘cost’. Sites which don’t rely on URL parameters might benefit from using these options.":["Pengguna dan mesin pencari mungkin sering meminta URL Anda saat menggunakan parameter kueri, seperti %1$s. Ini dapat membantu untuk melacak, memfilter, dan mendukung fungsionalitas lanjutan - tetapi mereka datang dengan 'biaya' kinerja dan SEO. Situs yang tidak bergantung pada parameter URL mungkin mendapat manfaat dari penggunaan opsi ini."],"Add a ‘disallow’ rule to your robots.txt file to prevent crawling of %1$s and %2$s URLs.":["Tambahkan aturan 'disallow' ke berkas robots.txt Anda untuk mencegah penelusuran URL %1$s dan %2$s."],"Make your site more efficient and more environmentally friendly by preventing search engines from crawling things they don’t need to, and by removing unused WordPress features. %1$sLearn more about crawl settings and how they could benefit your site%2$s.":["Jadikan situs Anda lebih efisien dan lebih ramah lingkungan dengan mencegah mesin telusur menelusuri hal-hal yang tidak perlu, dan dengan menghapus fitur WordPress yang tidak digunakan. %1$sPelajari lebih lanjut tentang pengaturan penelusuran dan bagaimana pengaturan tersebut dapat menguntungkan situs Anda%2$s."],"E.g., %1$s and %2$s":["Mis., %1$s dan %2$s"],"E.g., %1$s":["Mis., %1$s"],"Enable breadcrumbs for your theme":["Aktifkan breadcrumbs untuk tema Anda"],"You can always choose to enable\/disable them for your theme below. This setting will not apply to breadcrumbs inserted through a widget, a block or a shortcode.":["Anda selalu dapat mengaktifkan\/menonaktifkannya untuk tema Anda di bawah ini. Pengaturan ini tidak akan berlaku untuk breadcrumb yang dimasukkan melalui widget, blok, atau shortcode."],"Choose which Post type you wish to show in the breadcrumbs for Taxonomies.":["Pilih Tipe pos mana yang ingin Anda tampilkan di breadcrumb untuk Taksonomi."],"Choose which Taxonomy you wish to show in the breadcrumbs for Post types.":["Pilih Taksonomi mana yang ingin Anda tampilkan di breadcrumb untuk Tipe pos."],"Breadcrumb for 404 page":["Breadcrumb untuk halaman 404"],"Add prefix":["Tambah awalan"],"Add anchor text":["Tambah teks anchor"],"Add separator":["Tambah pemisah"],"Choose the general appearance of your breadcrumbs.":["Tentukan tampilan umum breadcrumb Anda."],"Breadcrumb appearance":["Tampilan breadcrumb"],"Disabling this will redirect the %1$s to your site's homepage.":["Menonaktifkan ini akan mengalihkan %1$s ke beranda situs Anda."],"Refresh this page":["Refresh halaman ini"],"Unfortunately, this means that all your unsaved changes will be lost. You can try and refresh this page to resolve the problem. If this error still occurs, please get in touch with our support team, and we'll get you all the help you need!":["Sayangnya, ini berarti semua perubahan Anda yang belum disimpan akan hilang. Anda dapat mencoba dan menyegarkan halaman ini untuk menyelesaikan masalah. Jika eror ini masih terjadi, hubungi tim bantuan kami, dan kami akan memberikan semua bantuan yang Anda butuhkan!"],"Something went wrong. An unexpected error occurred.":["Ada yang salah. Terjadi eror tak terduga."],"Be the first to get %1$snew features & tools%2$s, before everyone else. Get %1$s24\/7 support%2$s and boost your website’s visibility.":["Jadilah yang pertama mendapatkan %1$sfitur & alat baru%2$s, sebelum orang lain. Dapatkan %1$sbantuan setiap saat (24\/7)%2$s dan tingkatkan visibilitas situs web Anda."],"Failed to retrieve users.":["Gagal mengakses pengguna."],"Searching users...":["Mencari pengguna..."],"No users found.":["Tidak ditemukan pengguna."],"Discard changes":["Abaikan perubahan"],"The profile is not valid. Please use only 1-25 letters, numbers and underscores or enter a valid Twitter URL.":["Profil tidak valid. Harap gunakan hanya 1-25 huruf, angka, dan garis bawah atau masukkan URL Twitter yang valid."],"The profile is not valid. Please enter a valid URL.":["Profil tidak valid. Harap masukkan URL yang valid."],"The verification code is not valid. Please use only the letters A to F, numbers, underscores and dashes.":["Kode verifikasi tidak valid. Harap gunakan hanya huruf A sampai F, angka, garis bawah, dan tanda hubung."],"The verification code is not valid. Please use only letters, numbers, underscores and dashes.":["Kode verifikasi tidak valid. Harap gunakan hanya huruf, angka, garis bawah, dan tanda hubung."],"User":["Pengguna"],"Site basics":["Dasar situs"],"There are unsaved changes on this page. Leaving means that those changes will be lost. Are you sure you want to leave this page?":["Ada perubahan yang tidak disimpan pada halaman ini. Keluar mengakibatkan perubahan tersebut akan hilang. Apakah Anda yakin ingin keluar dari halaman ini?"],"Media pages":["Halaman media"],"Categories & tags":["Kategori & tag"],"Content types":["Jenis konten"],"Show more":["Tampilkan lebih banyak"],"Show less":["Tampilkan sedikit"],"Configure the basics for your website.":["Konfigurasikan keperluan dasar situs web Anda."],"Disabling this means that %1$s pages created by WordPress will not be indexed by search engines and will be excluded from XML sitemaps.":["Menonaktifkan ini berarti halaman %1$s yang dibuat oleh WordPress tidak akan diindeks oleh mesin pencari dan akan dikeluarkan dari peta situs XML."],"Show %1$s pages in search results":["Tampilkan halaman %1$s di hasil pencarian"],"%1$s pages":["Halaman %1$s"],"When you upload media (e.g. an image or video), %5$s automatically creates a %3$s page (attachment URL) for it. These pages are quite empty and could cause %1$sthin content problems and lead to excess pages on your site%2$s. Therefore, %4$s disables them by default (and redirects the attachment URL to the media itself).":["Saat Anda mengunggah media (misalnya gambar atau video), %5$s secara otomatis membuat halaman %3$s (URL lampiran) untuk media tersebut. Halaman ini kosong dan dapat menyebabkan %1$smasalah konten tipis dan menyebabkan halaman berlebih di situs Anda%2$s. Oleh karena itu, %4$s menonaktifkannya secara default (dan mengalihkan URL lampiran ke media itu sendiri)."],"Format-based archives can cause duplicate content issues. For most sites, we recommend that you disable this setting.":["Arsip berbasis format dapat menyebabkan masalah duplikat konten. Untuk sebagian besar situs, sebaiknya nonaktifkan pengaturan ini."],"Disabling this means that %1$s will not be indexed by search engines and will be excluded from XML sitemaps. We recommend that you disable this setting.":["Menonaktifkan ini berarti %1$s tidak akan diindeks oleh mesin pencari dan akan dikeluarkan dari peta situs XML. Kami menyarankan Anda menonaktifkan pengaturan ini."],"%1$s can cause duplicate content issues. For most sites, we recommend that you disable this setting.":["%1$s dapat menyebabkan masalah konten duplikat. Untuk sebagian besar situs, sebaiknya nonaktifkan pengaturan ini."],"Show archives for authors without posts in search results":["Tampilkan arsip penulis tanpa pos di mesin pencari"],"If you're running a one author blog, the %1$s (e.g. %2$s) will be exactly the same as your homepage. This is what's called a %3$sduplicate content problem%4$s. If this is the case on your site, you can choose to either disable it (which makes it redirect to the homepage), or prevent it from showing up in search results.":["Jika Anda menjalankan blog dengan satu penulis, %1$s (mis. %2$s) akan sama seperti halaman beranda Anda. Inilah yang disebut dengan %3$smasalah duplikasi konten%4$s. Jika ini terjadi pada situs Anda, Anda dapat memilih untuk menonaktifkannya (yang menjadikannya mengarah ke halaman beranda), atau mencegahnya tampil di hasil pencarian."],"Author archive":["Arsip penulis"],"Read more about the search results settings":["Baca lebih lanjut tentang pengaturan hasil pencarian"],"Contact support":["Hubungi bantuan"],"We're very sorry, but it seems like the following error has interrupted our application:":["Maaf, tetapi sepertinya eror berikut telah mengganggu aplikasi kami:"],"Read reviews from real users":["Baca ulasan dari pengguna langsung"],"WordPress loads lots of resources, some of which your site might not need. If you’re not using these, removing them can speed up your pages and save resources.":["WordPress memuat banyak sumber daya, yang mungkin tidak diperlukan situs Anda. Jika Anda tidak menggunakannya, hapus saja agar halaman Anda dimuat lebih cepat dan hemat sumber daya."],"Remove unused resources":["Hapus sumber daya yang tidak digunakan"],"Disabling this means that the archive for %1$s will not be indexed by search engines and will be excluded from XML sitemaps.":["Menonaktifkan ini berarti arsip untuk %1$s tidak akan diindeks oleh mesin pencari dan akan dikecualikan dari peta situs XML."],"These settings are specifically for optimizing your %1$s archive.":["Setelan ini khusus untuk mengoptimalkan arsip %1$s Anda."],"%1$s archive":["arsip %1$s"],"Add custom fields to page analysis":["Tambahkan bidang khusus ke analisis halaman"],"Additional settings":["Pengaturan tambahan"],"Social appearance":["Tampilan sosial"],"Disabling this means that %1$s will not be indexed by search engines and will be excluded from XML sitemaps.":["Menonaktifkan ini berarti bahwa %1$s tidak akan diindeks oleh mesin pencari dan akan dikecualikan dari peta situs XML."],"Search appearance":["Tampilan pencarian"],"You haven't set a Shop page in your WooCommerce settings. %1$sPlease do this first%2$s.":["Anda belum menetapkan laman Toko di pengaturan WooCommerce Anda. %1$sTolong lakukan ini dulu%2$s."],"Oh no! It seems your form contains invalid data. Please review the following fields:":["Ups! Tampaknya terdapat data tidak valid di formulir Anda. Tolong tinjau bagian berikut:"],"Archive social image":["Gambar sosial arsip"],"Archive social description":["Deskripsi sosial arsip"],"Archive social title":["Judul sosial arsip"],"Show the archive for %1$s in search results":["Tampilkan arsip %1$s pada hasil pencarian"],"Archive breadcrumbs title":["Judul breadcrumb arsip"],"Archive meta description":["Deskripsi meta arsip"],"Archive SEO title":["Judul SEO arsip"],"Enable %1$s for %2$s":["Aktifkan %1$s untuk %2$s"],"Show %1$s in search results":["Tampilkan %1$s pada hasil penelusuran"],"The selected media type is not valid. Supported types are: JPG, PNG, WEBP and GIF.":["Media yang dipilih tidak valid. Tipe yang didukung adalah: JPG, PNG, WEBP dan GIF."],"Inclusive language analysis":["Analisis bahasa inklusif"],"Oops! Something went wrong while saving.":["Ups! Terjadi masalah saat menyimpan."],"Great! Your settings were saved successfully.":["Bagus! Pengaturan Anda berhasil disimpan dengan sukses."],"Get your verification code in %1$sYandex Webmaster tools%2$s.":["Dapatkan kode verifikasi di %1$sYandex Webmaster tool%2$s."],"Yandex":["Yandex"],"Claim your site over at %1$sPinterest%2$s.":["Klaim situs Anda di %1$sPinterest%2$s."],"Get your verification code in %1$sGoogle Search console%2$s.":["Dapatkan kode verifikasi Anda di %1$sGoogle Search console%2$s."],"Get your verification code in %1$sBing Webmaster tools%2$s.":["Dapatkan kode verifikasi Anda di %1$sBing Webmaster tools%2$s."],"Bing":["Bing"],"Add verification code":["Tambah kode verifikasi"],"Get your verification code in %1$sBaidu Webmaster tools%2$s.":["Dapatkan kode verifikasi di %1$sBaidu Webmaster tool%2$s."],"Baidu":["Baidu"],"Restrict advanced settings for authors":["Batasi pengaturan tingkat lanjut untuk penulis"],"This Yoast SEO REST API endpoint gives you all the metadata you need for a specific URL. This will make it very easy for headless WordPress sites to use Yoast SEO for all their SEO meta output.":["REST API endpoint Yoast SEO ini memberikan semua metadata yang diperlukan untuk URL spesifik. Hal tersebut memudahkan situs WordPress headless menggunakan Yoast SEO untuk semua output meta SEO dari situs tersebut."],"REST API endpoint":["REST API endpoint"],"APIs":["API"],"Slack sharing":["Sharing Slack"],"Allows for Twitter to display a preview with images and a text excerpt when a link to your site is shared.":["Izinkan Twitter menampilkan pratinjau dengan gambar dan kutipan teks saat tautan situs Anda dibagikan."],"Twitter card data":["Data kartu Twitter"],"Open Graph data":["Data Open Graph"],"Social sharing":["Berbagi sosial"],"Site structure":["Struktur situs"],"Tell us which features you want to use.":["Beri tahu kami fitur mana yang ingin Anda gunakan."],"Site preferences":["Preferensi situs"],"Network disabled":["Jaringan dinonaktifkan"],"Unavailable for sub-sites":["Tidak tersedia untuk sub-situs"],"This image is used as a fallback for posts\/pages that don't have any images set.":["Gambar ini digunakan sebagai cadangan untuk pos\/halaman yang tidak memiliki gambar yang diaktifkan."],"Site image":["Gambar situs"],"Title separator":["Pemisah judul"],"Recommended size for this image is %1$s%3$s%2$s":["Ukuran yang direkomendasikan untuk gambar ini adalah %1$s%3$s%2$s"],"The %1$sSite image%2$s requires Open Graph data, which is currently disabled in the ‘Social sharing’ section in %3$sSite features%4$s.":["%1$sGambar situs%2$s memerlukan data Open Graph, yang saat ini dinonaktifkan di bagian 'Berbagi sosial' di %3$sFitur situs%4$s."],"Automatically add content to your RSS. This enables you to add links back to your blog and your blog posts, helping search engines identify you as the original source of the content.":["Tambahkan konten secara otomatis ke RSS Anda. Ini memungkinkan Anda menambahkan tautan ke blog dan artikel blog Anda, membantu mesin pencari untuk mengidentifikasi Anda sebagai sumber asli dari konten tersebut."],"RSS feed":["Feed RSS"],"Dismiss":["Tutup"],"%1$s (default)":["%1$s (default)"],"Additional URL parameters to allow":["Parameter URL tambahan yang diizinkan"],"Max number of characters to allow in searches":["Jumlah karakter maksimum yang diizinkan dalam pencarian"],"Filter searches with common spam patterns":["Filter pencarian dengan pola spam umum"],"Filter searches with emojis and other special characters":["Filter pencarian dengan emoji dan karakter khusus lainnya"],"Filter search terms":["Saring istilah pencarian"],"Automatically ping search engines like Bing and Yandex whenever you publish, update or delete a post.":["Secara otomatis melakukan ping ke mesin pencari seperti Bing dan Yandex setiap kali Anda mempublikasikan, memperbarui, atau menghapus posting."],"IndexNow":["IndexNow"],"Pingback HTTP header":["Pingback HTTP header"],"Personal logo or avatar":["Logo pribadi atau avatar"],"Select a user":["Pilih satu pengguna"],"Add another profile":["Tambah profil lainnya"],"Site representation":["Representasi situs"],"Link suggestions":["Saran tautan"],"Insights":["Wawasan"],"Social description":["Deskripsi sosial"],"Social title":["Judul sosial"],"Social image":["Gambar sosial"],"Image":["Gambar"],"Remove image":["Hapus gambar"],"Select image":["Pilih gambar"],"Replace image":["Ganti gambar"],"This adds an author byline and reading time estimate to the article’s snippet when shared on Slack.":["Menambahkan penulis (byline) dan estimasi waktu baca pada snippet artikel saat dibagikan ke Slack."],"Article type":["Jenis artikel"],"Page type":["Tipe halaman"],"Usage tracking":["Pemantauan penggunaan"],"Check out %1$s":["Lihat %1$s"],"We have both free and premium online courses to learn everything you need to know about SEO.":["Kami memiliki kursus online gratis dan premium untuk mempelajari apapun yang ingin Anda ketahui tentang SEO."],"Want to learn SEO from Team Yoast? Check out our %1$s!":["Ingin belajar SEO dari Tim Yoast? Lihat %1$s kami!"],"Learn SEO":["Pelajari SEO"],"Schema":["Skema"],"Show blog page in breadcrumbs":["Tampilkan laman blog dalam breadcrumb"],"Personal info":["Info personal"],"Organization logo":["Logo organisasi"],"Organization name":["Nama organisasi"],"Organization":["Organisasi"],"Select a user...":["Pilih pengguna..."],"Upgrade to %s":["Perbarui ke %s"],"Multiple keyphrases":["Frasa kunci beragam"],"Get %s":["Dapatkan %s"],"You can edit the SEO metadata for this custom type on the %1$sShop page%2$s.":["Anda dapat mengedit metadata SEO untuk tipe khusus ini di %1$shalaman Toko%2$s."],"Tagline":["Slogan"],"Separator":["Pemisah"],"24\/7 email support":["24\/7 bantuan melalui email"],"The readability analysis offers suggestions to improve the structure and style of your text.":["Analisis tingkat keterbacaan memberikan saran untuk meningkatkan struktur dan gaya penulisan teks Anda."],"SEO analysis":["Analisis SEO"],"Text link counter":["Penghitung tautan teks"],"Cornerstone content":["Konten landasan"],"Superfast internal linking suggestions":["Anjuran pemilihan tautan internal yang cepat"],"Save changes":["Simpan perubahan"],"No ads!":["Tanpa iklan!"],"Facebook & Twitter":["Facebook & Twitter"],"Social media preview":["Pratinjau media sosial"],"Easy redirect manager":["Pengelola pengalihan yang mudah"],"No more dead links":["Tidak ada lagi tautan yang mati"],"Increase your SEO reach":["Tingkatkan jangkauan SEO Anda"],"Variable":["Variabel"],"Available variables":["Variabel yang tersedia"],"Admin bar menu":["Menu bar admin"],"SEO title":["Judul SEO"],"Readability analysis":["Analisis keterbacaan"],"No results found":["Hasil tidak ditemukan"],"Bold the last page":["Tebalkan laman terakhir"],"Author archives":["Arsip penulis"],"A link to your site, with your site's name and description as anchor text.":["Tautan mengarah ke situs Anda, menggunakan nama situs dan deskripsi sebagai teks jangkar."],"A link to your site, with your site's name as anchor text.":["Tautan mengarah ke situs Anda, menggunakan nama situs sebagai teks jangkar."],"A link to the post, with the title as anchor text.":["Tautan mengarah ke artikel, menggunakan judul sebagai teks jangkar."],"You can use the following variables within the content, they will be replaced by the value on the right.":["Anda dapat menggunakan variabel-variabel berikut dalam konten, mereka akan diganti dengan nilai disebelah kanan."],"Content to put after each post in the feed":["Konten yang akan diletakkan sesudah masing-masing pos dalam umpan"],"Content to put before each post in the feed":["Konten untuk menempatkan sebelum setiap postingan di feed"],"How to insert breadcrumbs in your theme":["Cara menyisipkan breadcrumbs dalam tema Anda"],"Blog":["Blog"],"Prefix for the breadcrumb path":["Awalan untuk path breadcrumb"],"Anchor text for the Homepage":["Teks anchor untuk Homepage"],"Separator between breadcrumbs":["Pemisah antar breadcrumbs"],"Description":["Deskripsi"],"Special pages":["Halaman khusus"],"Date archives":["Arsip tanggal"],"You can determine the title and description for the homepage by %1$sediting the homepage itself%2$s.":["Anda dapat menentukan judul dan deskripsi halaman blog dengan %1$smenyunting laman blog itu sendiri%2$s."],"%1$s has auto-detected whether it needs to force rewrite the titles for your pages, if you think it's wrong and you know what you're doing, you can change the setting here.":["%1$s telah mendeteksi otomatis apakah perlu memaksa menulis ulang judul untuk halaman Anda, jika Anda berpikir itu salah dan Anda tahu apa yang Anda lakukan, Anda dapat mengubah pengaturan di sini."],"Force rewrite titles":["Memaksa judul rewrite"],"Homepage":["Beranda"],"Person":["Orang"],"Website name":["Nama situs web"],"RSS":["RSS"],"Breadcrumbs":["Breadcrumbs"],"Search":["Cari"],"Breadcrumbs title":["Judul breadcrumbs"],"Pinterest":["Pinterest"],"Next":["Selanjutnya"],"Close":["Tutup"],"Twitter":["Twitter"],"Facebook":["Facebook"],"Page title":["Judul laman"],"None":["Tidak ada"],"Meta description":["Deskripsi meta"],"Google":["Google"],"General":["Umum"],"Tools":["Alat"],"Advanced":["Lanjutan"],"XML sitemaps":["Peta situs XML"],"Social":["Sosial"]}},"comment":{"reference":"js\/dist\/new-settings.js"}}