{"translation-revision-date":"2023-02-07 08:59:54+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"Yoast's recommended reading list":["Daftar bacaan yang direkomendasikan Yoast"],"An error occurred while calculating your content: %s":["Terjadi eror saat menganalisa konten Anda: %s"],"This functionality is disabled in staging environments.":["Fungsionalitas ini dinonaktifkan di instalasi staging."],"Help us to analyze your site by running the site analysis below.":["Bantu kami menganalisis situs Anda dengan menjalankan analisis situs di bawah ini."],"We would like to show you insights into content that we feel could use improving.":["Kami ingin menunjukkan kepada Anda wawasan tentang konten yang menurut kami dapat ditingkatkan."],"No data to show yet":["Tidak ada data untuk ditampilkan"],"Site analysis is disabled for non-production environments.":["Analisis situs dinonaktifkan untuk keperluan non-produksi."],"Stop site analysis":["Stop analisis situs"],"Start site analysis":["Mulai analisis situs"],"Show %1$s more...":["Tampilkan %1$s lainnya..."],"Open editor":["Buka editor"],"Add focus keyphrase":["Tambah frasa kunci utama"],"Most of your posts and pages haven't been analyzed yet. Help us to analyze your content by opening and updating it. Clicking the 'Open editor' button will open the editor in a new browser tab. Make sure to click 'Update' at the top of that page.":["Sebagian besar posting dan halaman Anda belum dianalisis. Bantu kami menganalisis konten Anda dengan membuka dan memperbaruinya. Mengklik tombol 'Buka editor' akan membuka editor di tab browser baru. Pastikan untuk mengeklik 'Perbarui' di bagian atas halaman itu."],"Clicking the 'Add focus keyphrase' button will open the editor in a new browser tab. Once you're done, don't forget to click 'Update'.":["Mengeklik tombol 'Tambah frasa kunci utama' akan membuka editor di tab browser baru. Jika sudah selesai, jangan lupa mengeklik 'Perbarui'."],"Most of your posts and pages don't have a focus keyphrase yet. Help us to analyze your content by adding focus keyphrases. Below, we ordered your posts and pages on the highest number of incoming links, so you can start adding focus keyphrases for your most important content first.":["Sebagian besar pos dan halaman Anda belum memiliki frasa kunci utama. Bantu kami mengalisis konten Anda dengan menambahkan frasa kunci utama. Di bawah ini, kita mengurutkan pos dan halaman Anda di jumlah tautan datang terbanyak, jadi Anda dapat mulai menambahkan frasa kunci utama untuk konten yang paling penting."],"Posts and pages that haven't been analyzed (%1$s)":["Pos dan halaman yang belum dianalisis (%1$s)"],"Posts and pages without a focus keyphrase (%1$s)":["Pos dan halaman tanpa frasa kunci utama (%1$s)"],"Your site has no content with incoming links left to display here.":["Situs Anda tidak memiliki konten dengan tautan datang untuk ditampilkan di sini."],"Restore hidden items":["Kembalikan item tersembunyi"],"Highest number of incoming links":["Jumlah tautan datang terbanyak"],"Congratulations! All of your content has a green SEO score!":["Selamat! Semua konten Anda memiliki skor SEO hijau!"],"Your site has no content with SEO scores left to display here.":["Situs Anda tidak memiliki konten skor SEO untuk ditampilkan di sini."],"An error occured while calculating the SEO scores of your content. Please try again later.":["Terjadi eror saat menghitung skor SEO konten Anda. Mohon coba lagi nanti."],"You've disabled the 'SEO analysis' feature. Enable this feature on the %1$sFeatures tab%2$s if you want us to calculate the SEO score of your content":["Anda telah menonaktifkan fitur 'analisis SEO'. Aktifkan fitur ini di %1$stab Fitur%2$s jika Anda ingin kami menghitung skor SEO konten Anda"],"Lowest SEO scores":["Skor SEO terendah"],"An error occurred: %s":["Terjadi eror: %s"],"You have hidden all items from this list, so there is no content left to display here.":["Anda telah menyembunyikan semua item dari daftar ini, sehingga tidak ada konten untuk ditampilkan di sini."],"Add links":["Tambah tautan"],"An error occured while calculating the incoming links of your content. Please try again later.":["Eror terjadi saat menghitung tautan yang datang di konten Anda. Mohon coba lagi nanti."],"You've disabled the 'Text link counter' feature. Enable this feature on the %1$sFeatures tab%2$s if you want us to calculate the number of links in your content":["Anda telah menonaktifkan fitur 'Penghitung tautan teks'. Aktifkan fitur ini di %1$stab Fitur%2$s jika Anda ingin kami menghitung total tautan di konten Anda"],"Lowest number of incoming links":["Total tautan datang paling sedikit"],"Congratulations! All of your content has a green readability score!":["Selamat! Semua konten Anda mempunyai skor keterbacaan hijau!"],"Your site has no content with Readability scores left to display here.":["Situs Anda tidak memiliki konten dengan skor Keterbacaan untuk ditampilkan di sini.."],"An error occured while calculating the Readability scores of your content. Please try again later.":["Terjadi eror saat menghitung skor Keterbacaan konten Anda. Mohon coba lagi nanti."],"Improve":["Tingkatkan"],"You've disabled the 'Readability analysis' feature. Enable this feature on the %1$sFeatures tab%2$s if you want us to calculate the Readability score of your content":["Anda telah menonaktifkan fitur 'analisis Keterbacaan'. Aktifkan fitur ini di %1$stab Fitur%2$s jika Anda ingin menghitung skor Keterbacaan konten Anda"],"Restore all hidden items":["Kembalikan semua item tersembunyi"],"Restore last hidden item":["Kembalikan item yang terakhir disembunyikan"],"Lowest readability scores":["Skor keterbacaan terendah"],"The undo request was unsuccessful.":["Permintaan untuk membatalkan gagal."],"Improve rankings for all your cornerstones by using this %1$sstep-by-step workout%2$s!":["Tingkatkan peringkat untuk semua konten landasan Anda dengan menggunakan %1$slatihan langkah-demi-langkah%2$s ini!"],"Make sure to mark this content as cornerstone content %1$s(%3$s)%2$s. %4$sLearn more about cornerstone content%5$s.":["Pastikan konten ini ditandai sebagai konten landasan %1$s(%3$s)%2$s. %4$sPelajari lebih lanjut tentang konten landasan%5$s."],"Find and fix any orphaned content on your site by using this %1$sstep-by-step workout%2$s!":["Temukan dan perbaiki konten yang ditelantarkan di situs Anda dengan menggunakan %1$slatihan langkah-demi-langkah%2$s!"],"If you want to prevent your content from being orphaned, you need to make sure to link to that content. Linking to it from other places on your site will help Google and your audience reach it. %1$sLearn more about orphaned content%2$s.":["Jika Anda ingin mencegah konten Anda ditelantarkan, pastikan untuk menautkan konten tersebut. Menautkannya dari tempat lain di situs Anda akan membantu Google dan audiens dapat mudah menemukannya. %1$sPelajari selanjutnya tentang konten yang ditelantarkan%2$s."],"Refresh data":["Refresh data"],"Last refreshed: %d min ago":["Terakhir direfresh: %d mnt lalu","Terakhir direfresh: %d mnt lalu"],"The request has failed.":["Permintaan gagal."],"You've disabled the 'Link suggestions' feature. Enable this feature on the %1$sFeatures tab%2$s if you want to see suggested posts to link from.":["Anda telah menonaktifkan fitur 'Saran tautan'. Aktifkan fitur ini di %1$stab Fitur%2$s jika Anda ingin melihat saran pos untuk ditautkan."],"Get relevant internal linking suggestions with Yoast SEO Premium! This feature will show you posts on your site with similar content that might be interesting to link from. %1$sRead more about how internal linking can improve your site structure%2$s.":["Dapat saran penautan internal yang relevan dengan Yoast SEO Premium! Fitur ini akan menampilkan pos di situs Anda dengan konten yang serupa yang mungkin layak untuk ditautkan. %1$sBaca lebih lanjut tentang bagaimana penautan internal dapat meningkatkan struktur situs Anda%2$s."],"An error occurred while fetching the suggested links list: %s":["Terjadi eror saat mengakses daftar tautan yang disarankan: %s"],"Start writing a new post":["Mulai menulis pos baru"],"Don't know where to start? Have a look at our recommended reading list!":["Bingung mau mulai dari mana? Lihat daftar bacaan rekomendasi kami!"],"keyword strategy, site structure and copywriting.":["strategi kata kunci, struktur dan copywriting situs."],"There are three major elements you need to consider when writing good content for SEO:":["Ada tiga elemen umum yang Anda butuhkan jika Anda menulis konten yang bagus untuk SEO:"],"You need to have more content on your site to make your website rank well in the search engines.":["Anda butuh lebih banyak konten di situs Anda untuk membuat situs web Anda memperoleh peringkat yang bagus di mesin pencari."],"Start writing content!":["Mulai menulis konten!"],"We use features like our 'SEO analysis', 'Readability analysis' and 'Text link counter' to calculate how your content is performing. You can enable these features on the %1$sFeatures tab%2$s.":["Kami menggunakan fitur-fitur seperti 'SEO analysis', 'Readability analysis', dan 'Text link counter' untuk menghitung performa konten Anda. Anda dapat mengaktifkan fitur-fitur tersebut di %1$stab Fitur%2$s."],"You've disabled features that are needed to show data":["Anda telah menonaktifkan fitur yang diperlukan untuk menampilkan data"],"Unlock with Premium!":["Akses dengan Premium!"],"Error stack trace":["Tanda kesalahan"],"Response":["Tanggapan"],"Error message":["Pesan eror"],"Status code":["Kode status"],"Request method":["Metode permintaan"],"Request URL":["URL permintaan"],"Error details":["Detail eror"],"This feature includes and replaces the Text Link Counter and Internal Linking Analysis":["Fitur ini menyertakan dan mengganti Penghitung Tautan Teks dan Analisis Internal Linking"],"(Opens in a new browser tab)":["(Buka di tab peramban baru)"],"Loading...":["Memuat..."],"Close":["Tutup"],"Edit":["Sunting"]}},"comment":{"reference":"js\/dist\/indexables-page.js"}}